{
    "artyom_index": "● Artyom Zaichenko",
    "danila_index": "● Danila Oleinikov",
    "sergey_index": "● Morozov Sergey",
    "creators": "Creators",
    "choose": "Choose who you want to know more about:",
    "nameod" : "Oleinikov Danila",
    "nameaz" : "Artyom Zaichenko",
    "namems" : "Morozov Sergey",
    "basic_info": "Basic information:",
    "summary": "Summary:",
    "additional_info": "Additional information:",
    "basic_info_danila": "Oleinikov Danila Vladislavovich, 22 years old, Kazakhstan, Petropavlovsk.",
    "summary_danila": "I am a second-year student at NKZU, majoring in Information Systems in Management. While still a beginner, I have a strong curiosity and passion for frontend development, AI, and game development. Constantly learning through hands-on projects and tutorials, I aim to develop my skills and gain practical experience in different areas of tech. ",
    "additional_info_danila": "Worked as a App Assessor for Yandex during 2022-2023, tested Yandex apps, such as Yandex Music, Yandex Games, Kinopoisk, etc.",
    "additional_info_danila_2": "I have a basic knowledge of Python, SQL, JavaScript, HTML, CSS and PyTorch. Out of all subjects at university, Frontend development is my favorite. Also I have experience working with Adobe Photoshop, Sony Vegas, Blender and Excel.",
    "basic_info_sergey": "My name is Morozov Sergey Andreevich. I'm 19 years old second year student of dual-degree program of the University of Arizona and Kozybaev University. I live in Kazakhstan, Petropavlovsk.",
    "summary_sergey": "I am a beginner programmer and database system manager. I have experience in some programs. You can read about it below. I can create animations, edit photos and videos. I can work with sound and music quite freely.",
    "additional_info_sergey": "I have experience in Adobe programs. Like Audition, Illustrator, Premiere pro, Animation. Also have experiense in other programs like SAI2, FL studio, Aseprite.",
    "additional_info_sergey_2": "I have programming and creating experience with CSS, python and TypeScript programming languages. Also worked with html.",
    "basic_info_artyom": " My name is Artyom, I am 19 years old, I am a second-year student of the double-degree program in Arizona, which takes place at Manash Kozybaev University, Currently living in Kazakhstan Petropavlovsk.",
    "summary_artyom": "At the moment, I am a student who is learning the basics of programming for database manipulation and their interpretation through websites. At the moment, I can create websites with a simple design and also have some experience with Github and Nuxt.",
    "additional_info_artyom": "I have experience working with programs like Smath studio, Visual studio, Pycharm, Phpstorm, Unity Hub and pgAdmin.",
    "additional_info_artyom_2": "I also currently have experience in programming languages such as HTML and CSS. Python , TypeScript , as well as a little experience in working with programs like photoshop , Adobe Acrobat."
}