{
    "artyom_index": "● Артём Заиченко",
    "danila_index": "● Данила Олейников",
    "sergey_index": "● Морозов Сергей",
    "creators": "Создатели",
    "choose": "Выберите, о ком вы хотите узнать больше:",
    "nameod" : "Олейников Данила",
    "nameaz" : "Артём Заиченко",
    "namems" : "Морозов Сергей",
    "basic_info": "Основная информация:",
    "summary": "Кратко:",
    "additional_info": "Дополнительная информация:",
    "basic_info_danila": "Олейников Данила Владиславович, 22 года, Казахстан, Петропавловск.",
    "summary_danila": "Я студент второго курса NKZU по направлению Информационные Системы в Управлении.Хотя я еще новичок, у меня есть сильное любопытство к Фронтенду, ИИ и разработке игр. Постоянно обучаясь через практические проекты, я стремлюсь развивать свои навыки и приобретать практический опыт в различных областях IT.",
    "additional_info_danila": "Работал Ассессором-тестировщиком в Яндексе в 2022-2023, тестировал приложения, такие как Яндекс.Музыка, Яндекс.Игры, Кинопоиск и тд.",
    "additional_info_danila_2": "У меня есть базовые знания Python, SQL, JavaScript, HTML, CSS и PyTorch. Из всех предметов в университете, Frontend-разработка - мой любимый. Также у меня есть опыт работы с Adobe Photoshop, Sony Vegas, Blender и Excel.",
    "basic_info_sergey": "Меня зовут Морозов Сергей Андреевич. Мне 19 лет, я студент второго курса двудипломной программы Университета Аризоны и Университета Козыбаева. Живу в Казахстане, г. Петропавловск.",
    "summary_sergey": "Я начинающий программист и менеджер систем баз данных. У меня есть опыт работы с некоторыми программами. Подробнее об этом вы можете прочитать ниже. Я умею создавать анимации, редактировать фото и видео. Также свободно работаю со звуком и музыкой.",
    "additional_info_sergey": "У меня есть опыт работы с программами Adobe, такими как Audition, Illustrator, Premiere Pro, Animation. Также есть опыт с другими программами, такими как SAI2, FL Studio, Aseprite.",
    "additional_info_sergey_2": "У меня есть опыт программирования и создания проектов на языках CSS, Python и TypeScript. Также работал с HTML.",
    "basic_info_artyom": " Меня зовут Артём, мне 19 лет, я студент второго курса программы двойного диплома в Аризоне, которая проходит в Университете Манаша Козыбаева, в настоящее время проживаю в Казахстане, г. Петропавловск.",
    "summary_artyom": "В данный момент я студент, изучающий основы программирования для работы с базами данных и их интерпретации через веб-сайты. Сейчас я умею создавать сайты с простым дизайном и имею некоторый опыт работы с Github и Nuxt.",
    "additional_info_artyom": "У меня есть опыт работы с программами Adobe, такими как Audition, Illustrator, Premiere Pro, Animation. Также есть опыт с другими программами, такими как SAI2, FL Studio, Aseprite.",
    "additional_info_artyom_2": "Также у меня есть опыт работы с языками программирования HTML и CSS, Python, TypeScript, а также небольшой опыт работы с программами, такими как Photoshop и Adobe Acrobat."
}